const menuprem = (prefix) => { 

// NÃO APAGUE ESSE ${prefix}, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa. 

// BY: ALIZIN DEV
// Pode Alterar Todo o Menu 
//  [💦] DUDA BOT SUPREMACY

return `
*╔═══❖•ೋ°   💙   °ೋ•❖═══╗*
         ঔৣ͜͡ீ͜❥͜ 𝐌𝐄𝐍𝐔ㅤ𝐏𝐑𝐄𝐌𝐈𝐔𝐌ू ፝͜❥
*╚═══❖•ೋ°   💙   °ೋ•❖═══╝*
_𝙴𝚜𝚝𝚎 𝚎́ 𝚘 𝙼𝚎𝚗𝚞 𝙴𝚡𝚌𝚕𝚞𝚜𝚒𝚟𝚘 𝙿𝚊𝚛𝚊 𝚄𝚜𝚞𝚊́𝚛𝚒𝚘𝚜 𝙿𝚛𝚎𝚖𝚒𝚞𝚖_
𝗖𝗼𝗺𝗽𝗿𝗮𝗿:  R$ 20.00
𝗚𝗮𝗻𝗵𝗮𝗿: MÉRITO
𝗖𝗵𝗮𝘁: wa.me/5521989701174

║ঔৣ͜͡҉ 💧 
║ঔৣ͜͡҉ 💧 ➲ ${prefix}HYPE
║ঔৣ͜͡҉ 💧 ➲ ${prefix}Correio
║ঔৣ͜͡҉ 💧 ➲ ${prefix}Delete
║ঔৣ͜͡҉ 💧 ➲ ${prefix}cartafofa
║ঔৣ͜͡҉ 💧 ➲ ${prefix}carta
║ঔৣ͜͡҉ 💧 ➲ ${prefix}Gerar-CPF
║ঔৣ͜͡҉ 💧 ➲ ${prefix}Cep
║ঔৣ͜͡҉ 💧 ➲ ${prefix}Placa
║ঔৣ͜͡҉ 💧 ➲ ${prefix}DDD
║ঔৣ͜͡҉ 💧 ➲ ${prefix}metadinha
║ঔৣ͜͡҉ 💧 ➲ ${prefix}EncurtarLink
║ঔৣ͜͡҉ 💧 ➲ ${prefix}Destrava 
║ঔৣ͜͡҉ 💧 ➲ ${prefix}Hentai-Neko
║ঔৣ͜͡҉ 💧 ➲ ${prefix}Hentai
║ঔৣ͜͡҉ 💧 ➲ ${prefix}Porno
║ঔৣ͜͡҉ 💧 ➲ ${prefix}Premiumlist 
║ঔৣ͜͡҉ 💧 ➲ ${prefix}Get
║ঔৣ͜͡҉ 💧 ➲ ${prefix}Lyrics
║ঔৣ͜͡҉ 💧 ➲ ${prefix}Docfake
║ঔৣ͜͡҉ 💧 ➲ ${prefix}GanharXP
║ঔৣ͜͡҉ 💧 ➲ ${prefix}GerarGP
║ঔৣ͜͡҉ 💧 ➲ ${prefix}Pix
║ঔৣ͜͡҉ 💧 ➲ ${prefix}gerarcpf
║ঔৣ͜͡҉ 💧 ➲ ${prefix}BanGhost
║ঔৣ͜͡҉ 💧 
║⍆
║
║⍆
╰─╼━━━══━━━≺💧≻━━━══━━━╾─╯
║
║
║
║
║
*╔═══❖•ೋ°ৡৢ͜͡  💦💦 𖥨֗°ೋ•❖═══╗*
           ᬊ᭄ 𝐂 𝐎 𝐍 𝐒 𝐔 𝐋 𝐓 𝐀 𝐒 ᬊ᭄
*╚═══❖•ೋ°ৡৢ͜͡  💦💦 𖥨֗°ೋ•❖═══╝*
║
║⍆
║ঔৣ͜͡҉ 💧 
║ঔৣ͜͡҉ 💧 ➲  ${prefix}cpf [030520...]
║ঔৣ͜͡҉ 💧 ➲  ${prefix}cnsr [030520...]
║ঔৣ͜͡҉ 💧 ➲  ${prefix}cnpj [030520892...]
║ঔৣ͜͡҉ 💧 ➲  ${prefix}nome [ALIZIN DEV DOMINA LIMA]
║ঔৣ͜͡҉ 💧 ➲  ${prefix}cnh [NOME/CPF/TELEFONE]
║ঔৣ͜͡҉ 💧 ➲  ${prefix}placa [NNL01829]
║ঔৣ͜͡҉ 💧 ➲  ${prefix}ip [188.202...]
║ঔৣ͜͡҉ 💧 ➲  ${prefix}cep [9292...]
║ঔৣ͜͡҉ 💧 ➲  ${prefix}telefone [218383939...]
║ঔৣ͜͡҉ 💧 ➲  ${prefix}gerarcpf [CRIAR CPF]
║ঔৣ͜͡҉ 💧 ➲  ${prefix}cc [CARTÃO/NÚMERO]
║
║⍆
╰─╼━━━══━━━≺💧≻━━━══━━━╾─╯



━━━━━━━━❪💠❫━━━━━━━━
ㅤㅤㅤ   𝐕𝐀𝐍𝐓𝐀𝐆𝐄𝐍𝐒
━━━━━━━━❪💠❫━━━━━━━━

➣ A𝖼𝖾𝗌𝗌𝗈 𝖺 V𝖾𝗋𝗌𝗈̃𝖾𝗌 𝖽𝖾 T𝖾𝗌𝗍𝖾𝗌
➣ 𝐏𝐨𝐝𝐞 𝐦𝐞 𝐀𝐝𝐢𝐜𝐢𝐨𝐧𝐚𝐫 𝐞𝐦 3 𝐆𝐫𝐮𝐩𝐨𝐬 
➣ 𝖯𝗈𝖽𝖾 𝖲𝗈𝗅𝗂𝖼𝗂𝗍𝖺𝗋 𝗎𝗆 𝖭𝗈𝗏𝗈 𝖢𝗈𝗆𝖺𝗇𝖽𝗈

_╭──────────╮_
    _@dudabot.wpp_
       _@hackzinhox_
_╰──────────╯_`
}

exports.menuprem = menuprem