const bucetaa = (prefix, NomeDoBot) => {
  
// NÃO APAGUE ESSE ${NickDono} nem 
//${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
  
return `
╭═• ೋ✧๑💦๑✧ೋ •═╮ 
          ${NomeDoBot} 
  💎𝐌𝐄𝐍𝐔-𝐈𝐍𝐓𝐄𝐑𝐀𝐂̧𝐎̃𝐄𝐒💎
╰═• ೋ✧๑💦💦๑✧ೋ •═╯  ​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​


╭╼━═━━≺💎≻━━═━╾╮
╎✰ۣۜۜ͜͡💧 ${prefix}HYPE
╎✰ۣۜۜ͜͡💧 ${prefix}Tagme
╎✰ۣۜۜ͜͡💧 ${prefix}suicidio
╎✰ۣۜۜ͜͡💧 ${prefix}txtvoz [TEXTO]
╎✰ۣۜۜ͜͡💧 ${prefix}bolsonaro [MARCAR IMG]
╎✰ۣۜۜ͜͡💧 ${prefix}roleta
╎✰ۣۜۜ͜͡💧 ${prefix}correio [NMR/MSG]
╎✰ۣۜۜ͜͡💧 ${prefix}carta [NMR/MSG]
╎✰ۣۜۜ͜͡💧 ${prefix}cortafofa [NMR/MSG]
╎✰ۣۜۜ͜͡💧 ${prefix}gtts PT [TEXTO]
╎✰ۣۜۜ͜͡💧 ${prefix}traduzir [DOG]
╎✰ۣۜۜ͜͡💧 ${prefix}Emoji2 [🥺+🥵]
╎✰ۣۜۜ͜͡💧 ${prefix}reagir
╎✰ۣۜۜ͜͡💧 ${prefix}Emoji [😈]
╎✰ۣۜۜ͜͡💧 ${prefix}repetir [🗿]
╎✰ۣۜۜ͜͡💧 ${prefix}playstore [UM APP]
╎✰ۣۜۜ͜͡💧 ${prefix}print [WWW.]
╎✰ۣۜۜ͜͡💧 ${prefix}Tabela 
╎✰ۣۜۜ͜͡💧 ${prefix}celular [IPHONE 11]
╎✰ۣۜۜ͜͡💧 ${prefix}duda [FALE ALGO]
╎✰ۣۜۜ͜͡💧 ${prefix}sn [PERGUNTA]
╎✰ۣۜۜ͜͡💧 ${prefix}Frases 
╎✰ۣۜۜ͜͡💧 ${prefix}Calcular [2+2]
╎✰ۣۜۜ͜͡💧 ${prefix}Bot 
╎✰ۣۜۜ͜͡💧 ${prefix}dono
╎✰ۣۜۜ͜͡💧 ${prefix}criador
╎✰ۣۜۜ͜͡💧 ${prefix}alugar
╎✰ۣۜۜ͜͡💧 ${prefix}pix 
╰╼━═━━≺💦≻━━═━╾╯

`
}

exports.bucetaa = bucetaa

// NÃO APAGUE ESSE ${NickDono} nem 
//${numerodn} nem ${NomeDoBot} nem ${prefix} só se quiser apagar completo, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.