const menulogos = (prefix ) => {
  
// NÃO APAGUE ESSE ${prefix }, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa.  
  
  return `​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​​
*╔═══❖•ೋ°ৡৢ͜͡  💦💦 𖥨֗°ೋ•❖═══╗*
                    ᬊ᭄ 𝐋 𝐎 𝐆 𝐎 𝐒 ᬊ᭄
*╚═══❖•ೋ°ৡৢ͜͡  💦💦 𖥨֗°ೋ•❖═══╝*
_𝙴𝚜𝚝𝚎 𝚎́ 𝚄𝚖 𝙼𝚎𝚗𝚞 𝙿𝚊𝚛𝚊 𝙲𝚛𝚒𝚊𝚛 𝙻𝚘𝚐𝚘𝚜 𝙿𝚎𝚛𝚜𝚘𝚗𝚊𝚕𝚒𝚣𝚊𝚍𝚊𝚜 𝚂𝚘𝚋𝚛𝚎 𝙾𝚜 𝚃𝚎𝚖𝚊𝚜 𝙰𝚋𝚊𝚒𝚡𝚘._
_𝙴𝚖 𝙲𝚊𝚜𝚘 𝚍𝚎 𝙴𝚛𝚛𝚘, 𝙿𝚘𝚍𝚎 𝚜𝚎𝚛 𝚘𝚜 𝙼𝚘́𝚍𝚞𝚕𝚘𝚜, 𝚘𝚞 𝚘 𝚃𝚎𝚛𝚖𝚞𝚡._
║
║⍆
║ঔৣ͜͡҉ 💧 
║ঔৣ͜͡҉ 💧 ➲ ${prefix}HYPE
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Plaq (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Plaq2 (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Plaq3 (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Plaq4 (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Plaq5 (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Plaq6 (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Plaq7 (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Plaq8 (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Plaq9 (TXT/TXT]
║ 
║⍆
╰─╼━━━══━━━≺💧≻━━━══━━━╾─╯
║
*╔═══❖•ೋ°ৡৢ͜͡  💦💦 𖥨֗°ೋ•❖═══╗*
              ᬊ᭄ 𝐋 𝐎 𝐆 𝐎 𝐒 2 ᬊ᭄
*╚═══❖•ೋ°ৡৢ͜͡  💦💦 𖥨֗°ೋ•❖═══╝*
║
║ঔৣ͜͡҉ 💧 ➲  ${prefix }edit1 (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }edit2 (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }edit3 (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }edit4 (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }edit5 (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }edit6 (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }edit7 (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }edit8 (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }edit9 (TXT/TXT]
║
║⍆by Venom 
╰─╼━━━══━━━≺💧≻━━━══━━━╾─╯
║
║
║
║
*╔═══❖•ೋ°ৡৢ͜͡  💦💦 𖥨֗°ೋ•❖═══╗*
              ᬊ᭄ 𝐋 𝐎 𝐆 𝐎 𝐒 3 ᬊ᭄
*╚═══❖•ೋ°ৡৢ͜͡  💦💦 𖥨֗°ೋ•❖═══╝*
║
║⍆
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Comporn (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Glitch (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Glitch3 (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Grafity (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Space (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Marvel (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }GamePlay (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Stone (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Steel (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Ffbanner (TXT/TXT]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Mascoteavatar (TXT/TXT]
║
║⍆
╰─╼━━━══━━━≺💧≻━━━══━━━╾─╯
║
║
║
║
║
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Txtquadrinhos [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }HackNeon [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }EquipeMascote [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }FFavatar [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Gizquadro [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Angelglx [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }WingEffect [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Angelwing [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Blackpink [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Girlmascote [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Mascotegame [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Fpsmascote [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Logogame [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Glitch2 [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }3DGold [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Placaloli [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Phadow [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Efeitoneon [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Cemiterio [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Metalgold [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Narutologo [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Fire [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Romantic [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Smoke [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Papel [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Lovemsg [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Lovemsg2 [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Lovemsg3 [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Coffecup [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Coffecup2 [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Cup [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Florwooden [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Lobometal [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Harryp [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Txtborboleta [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Madeira [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Pornhub [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Escudo [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Transformer [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }America [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Demongreen [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Wetglass [ TXT ] 
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Toxic [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Neon3 [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Neondevil [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Neongreen [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Lava [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Halloween [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Neondevil [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }DemonFire [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }DemonGreen [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Thunderv2 [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Thunder [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Colaq [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Luxury [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Berry [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Transformer [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Matrix [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Horror [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Nuvem [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Neon [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Neon1 [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Neon2 [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Neon3d [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }NeonGreen [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Neon3 [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Neve [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Areia [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Vidro [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Style [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Pink [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Carbon [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Tetalblue [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Toxic [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Jeans [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Ossos [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Asfalto [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Natal [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Joker [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Blood [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Break [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Fiction [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }3dstone [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Lapis [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Gelo [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Rainbow [ TXT ]
║ঔৣ͜͡҉ 💧 ➲  ${prefix }Metalfire [ TXT ] 
║ঔৣ͜͡҉ 💧 
║⍆
╰─╼━━━══━━━≺💧≻━━━══━━━╾─╯`
}

exports.menulogos = menulogos

// NÃO APAGUE ESSE ${prefix }, não coloque nada ${dentro assim} ISSO SÃO DEFINIÇÕES QUE ESTÁ PUXANDO DO settings.json, da pasta dono, só pode altera a base de tudo, menos as definições, só se quiser apagar a definição completa. 